<div>
    Доброго времени суток!
</div>

<div>
     Меня зовут Конюшенко Григорий, занимаюсь разработкой бэка.    
</div>

<div>    
    Технологии которыми я владею: php-MVC-laravel, MySQL. 
    Имею опыт работы с технологиями: HTML5-CSS-БЭМ, Docker, Git. 
    Интересующие меня технологии, которые я был бы рад изучить: микросервисы, postgreSQL, phpstan.
</div>

<div>
    Что могу сказать о себе(хотите верьте хотите нет). Я стремлюс к максимальной пунктуальности, готов брать на себя ответственность. Работал управляя небольшим коллективом(3 девочки) с 2019 по 2021. Никаких курсов онлайн-школ не проходил. Готов к переезду и работе в офисе. По характеру я человек спокойный, конфликтов стараюсь избегать(если этого не требует работа), коммуницирую умеренно. 
</div>