<div>
    <p>Доброго времени суток!</p>
</div>

<div>
     <p>Меня зовут Конюшенко Григорий, занимаюсь разработкой бэка.</p>
</div>

<div>    
    <p>Технологии которыми я владею: php-MVC-laravel, MySQL. </p>
    <p>Имею опыт работы с технологиями: HTML5-CSS-БЭМ, Docker, Git, JS. </p>
    <p>Интересующие меня технологии, которые я был бы рад изучить: микросервисы, postgreSQL, phpstan. </p>
</div>

<div>
    <p>Что могу сказать о себе(хотите верьте хотите нет). Я стремлюс к максимальной пунктуальности, готов брать на себя ответственность. Работал управляя небольшим коллективом(3 девочки) с 2019 по 2021. Онлайн-школ не проходил, изучал самостоятельно. Готов к переезду и работе в офисе. По характеру я человек спокойный, конфликтов стараюсь избегать(если этого не требует работа), коммуницирую умеренно.</p>
</div>

<div>
    То, к чему я приложил руку:
    <ul>
        <li><a href="/">test-construcor(laravel)</a></li>
        <li><a href="/">игра в кости(js)</a></li>
    </ul>
</div>